{
  "Чашка": [
    "Чашка з Тарталеткою яку ти хотіла :). Єдине, що біла полоска зі сторони ручки виглядає так-собі, на сайті її не було видно... А так класна кружка",
    "Чашка не дышит. Он слегка приплюснуто выглядит, чисто моё состояние во время сессии"
  ],
  "Pocky": [
    "Коли дивилися Мадоку ти казала, що хочеш спробувати Pocky. Вибрав лісні ягоди (наче) і подвійний шоколад як щось більш default",
    "Надеюсь будет вкусно. Магазин наебал Мойшу. ХаХаХа. Тебе предстоит найти 3-ю Love is-ку"
  ],
  "Значки": [
    "Цих значків стільки, що я навіть не уявляю куди ти їх діватимеш ахахахах. Угадай, де значок з дугою частиною :)",
    "Мой любимый это Кадзуха с розой, пусть тебе тоже розочки дарят"
  ],
  "Постери": [
    "Да, постери, їх там два. Спочатку був один, але потім він мені не сподобався і я купив інший. Маша змусила також залишити перший, тому їх два :)",
    "Короче Мойша душнила и ему один не понравился, и он купил другой. Угадай какой он купил сам и мне интересно какой тебе самой понравился больше"
  ],
  "Наліпки": [
    "Наліпок теж овер багато бо думав, що тільки єви буде мало і взяв майнкрафт, потім знайшов ще з поні... іскра, буря, я їх теж взяв. Тому шукай куди їх діватимеш на пару зі значками ахахахахах",
    "Наклейки топчик, тоже себе такие хочу!"
  ],
  "Фігурка Скарікса": [
    "Ще більше впевненості в тому, що він тобі сподобається бо мені чел сказав ''Я раком стану перед тем кто мне подарит эту фигурку''",
    "Надеюсь она тебе понравится, мы долго выбирали"
  ],
  "Букет": [
    "Ми з Машею старалися, надіюся, що ти його не спалиш, але якщо що то кинь відос [АХХАХАХАХХАХАХАХ, я тільки зараз помітив, що Маша про відос написала]",
    "Я уже говорила за розочки, так что вот тебе цветочки. Мы благодаря им размазали клей по подоконнику"
  ],
  "Листівки": [
    "На листівці з Оморі послання від мене яке я писав більше місяця, хд. А на безпонтовому листку А4 послання від Маші, але від цього воно не хуже, мені здається що воно навіть краще мого :)",
    "Вот захотелось тоже что-нибудь написать тебе хорошее, мы хоть и не общаемся, но думаю это не испортит эмоции, которые эта записка может дать"
  ],
  "Відево": [
    "Відос як ми це все пакували, мб буде цікаво. В кінці ще одне послання від Маші, тому доведеться дивитися повністю :)",
    "Это было немножко дольше, чем ожидалось. Дай бог сил и ножниц это распаковать. Мы старались"
  ]
}